<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetPageProperty("title", "IT assistant Main");
$APPLICATION->SetTitle("Очень Главная");
?><span style="font-size: 13pt;">&nbsp; Рыбные тексты также применяются для демонстрации различных видов шрифта и в разработке макетов. Как правило их содержание бессмыслен но. По причине своей функции текста-заполнителя для макетов нечитабельность рыбных текстов имеет особое значение, так как человеческое восприятие </span><b><span style="font-size: 13pt;">имеет</span></b><span style="font-size: 13pt;"> особенность, распознавать определенные образцы и повторения.</span><br>
 <br>
 <span style="font-size: 13pt;">&nbsp; &nbsp;Рыбные тексты также применяются для демонстрации различных видов шрифта и в разработке макетов. Как правило их содержание бессмыслен но. По причине своей функции текста-заполнителя для макетов нечитабельность рыбных текстов имеет особое значение, так как человеческое восприятие имеет особенность, распознавать определенные образцы и повторения.</span><br>
 <br>
 <span style="font-size: 13pt;">&nbsp; &nbsp;Рыбные тексты также применяются для демонстрации различных видов шрифта и в разработке макетов. Как правило их содержание бессмыслен но. По причине своей функции текста-заполнителя для макетов нечитабельность рыбных текстов имеет особое значение, так как человеческое восприятие имеет особенность, распознавать определенные образцы и повторения.</span><?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>